{
    "pagepicturejpeg": 47289,
    "annual": 4086,
    "report": 53126,
    "dear": 17338,
    "fellow": 23962,
    "sharehold": 56728,
    "we": 66518,
    "are": 4653,
    "pleas": 49145,
    "to": 62445,
    "provid": 50964,
    "you": 68468,
    "an": 3089,
    "updat": 64915,
    "on": 45601,
    "the": 61199,
    "progress": 50712,
    "of": 44664,
    "your": 68480,
    "invest": 34047,
    "in": 32162,
    "acr": 1051,
    "commerci": 14271,
    "realti": 52109,
    "corp": 15676,
    "or": 46261,
    "compani": 14492,
    "dure": 19728,
    "past": 47678,
    "year": 68224,
    "our": 46787,
    "manag": 39265,
    "ha": 28781,
    "continu": 15352,
    "make": 39186,
    "core": 15631,
    "tenet": 60892,
    "it": 34589,
    "respons": 53469,
    "exist": 22808,
    "asset": 5106,
    "portfolio": 49465,
    "origin": 46483,
    "new": 42878,
    "loan": 38113,
    "facilit": 23234,
    "financ": 24499,
    "and": 3179,
    "control": 15466,
    "cost": 15790,
    "drive": 19515,
    "earn": 19936,
    "increas": 32813,
    "book": 9022,
    "valu": 65277,
    "per": 48251,
    "share": 56646,
    "that": 61132,
    "substanti": 59262,
    "been": 7487,
    "made": 39069,
    "all": 2633,
    "front": 25919,
    "remain": 52941,
    "focus": 25112,
    "these": 61896,
    "mandat": 39398,
    "go": 27940,
    "forward": 25579,
    "team": 60668,
    "dilig": 18513,
    "except": 22652,
    "servic": 56396,
    "for": 25204,
    "borrow": 9069,
    "work": 67516,
    "proactiv": 50410,
    "with": 67259,
    "address": 1317,
    "their": 61783,
    "need": 42577,
    "so": 57699,
    "they": 61920,
    "could": 15917,
    "maintain": 39156,
    "payment": 47866,
    "effort": 20637,
    "have": 29182,
    "result": 53551,
    "highqual": 30211,
    "stabil": 58360,
    "build": 10860,
    "proud": 50952,
    "success": 59306,
    "achiev": 919,
    "optimist": 46193,
    "abil": 344,
    "deliv": 17734,
    "over": 47007,
    "long": 38280,
    "term": 60933,
    "select": 56120,
    "growth": 28575,
    "attract": 5547,
    "vehicl": 65514,
    "grew": 28358,
    "by": 11119,
    "leverag": 37387,
    "acress": 1056,
    "complementari": 14733,
    "lend": 37264,
    "pipelin": 48889,
    "network": 42804,
    "sponsor": 58230,
    "relationship": 52854,
    "note": 44002,
    "close": 13825,
    "million": 40932,
    "real": 52078,
    "estat": 22270,
    "firstmortgag": 24753,
    "commit": 14333,
    "addit": 1263,
    "care": 11745,
    "pursu": 51281,
    "opportun": 46139,
    "direct": 18575,
    "equiti": 21943,
    "ultim": 64204,
    "acquir": 987,
    "two": 63881,
    "properti": 50812,
    "total": 62987,
    "expect": 22854,
    "may": 39923,
    "yield": 68411,
    "enhanc": 21618,
    "return": 53676,
    "will": 67149,
    "be": 7232,
    "abl": 354,
    "shield": 56957,
    "from": 25818,
    "tax": 60262,
    "due": 19648,
    "consider": 15100,
    "reinvest": 52793,
    "into": 33929,
    "recogn": 52299,
    "thi": 61932,
    "momentum": 41444,
    "is": 34393,
    "essenti": 22258,
    "therefor": 61867,
    "vigil": 65823,
    "identifi": 31307,
    "execut": 22728,
    "grow": 28566,
    "assetspecif": 5245,
    "durat": 19723,
    "at": 5363,
    "coupon": 15996,
    "rate": 51803,
    "can": 11448,
    "rais": 51708,
    "capac": 11555,
    "window": 67206,
    "avail": 5799,
    "securit": 55966,
    "through": 62131,
    "decemb": 17459,
    "bulk": 10897,
    "current": 16604,
    "wa": 66211,
    "compris": 14841,
    "par": 47419,
    "balanc": 6439,
    "initi": 33293,
    "matur": 39870,
    "later": 36779,
    "extend": 23089,
    "pride": 50266,
    "itself": 34741,
    "tailor": 60061,
    "solut": 57862,
    "keep": 35918,
    "track": 63215,
    "despit": 18022,
    "challeng": 12942,
    "aris": 4771,
    "volatil": 66011,
    "uncertainti": 64316,
    "market": 39573,
    "prove": 50959,
    "such": 59324,
    "but": 11071,
    "one": 45797,
    "weve": 66863,
    "as": 4877,
    "approach": 4496,
    "thank": 61129,
    "reduc": 52467,
    "watch": 66432,
    "list": 37903,
    "end": 21439,
    "down": 19340,
    "januari": 34922,
    "hotel": 30599,
    "southwest": 58019,
    "region": 52627,
    "paid": 47298,
    "off": 45279,
    "full": 26052,
    "which": 66946,
    "half": 28908,
    "compar": 14641,
    "perform": 48318,
    "line": 37793,
    "near": 42530,
    "underwritten": 64491,
    "signific": 57210,
    "major": 39180,
    "were": 66796,
    "contractu": 15419,
    "improv": 32121,
    "carri": 11812,
    "float": 24981,
    "interest": 33713,
    "entir": 21700,
    "liabil": 37447,
    "both": 9099,
    "pay": 47798,
    "floatingr": 24982,
    "cover": 16029,
    "borrowerown": 9072,
    "cap": 11548,
    "credit": 16177,
    "protect": 50902,
    "rise": 54076,
    "environ": 21757,
    "capit": 11580,
    "flexibl": 24961,
    "lender": 37265,
    "plan": 48963,
    "maximum": 39899,
    "given": 27700,
    "busi": 10964,
    "final": 24489,
    "mass": 39757,
    "mutual": 42087,
    "under": 64370,
    "nonmarktomarket": 43618,
    "agreement": 2130,
    "upsiz": 64962,
    "individu": 33003,
    "seri": 56367,
    "each": 19853,
    "fiveyear": 24817,
    "date": 17092,
    "issuanc": 34526,
    "warehous": 66324,
    "open": 45971,
    "jpm": 35547,
    "morgan": 41627,
    "stanley": 58471,
    "collater": 14106,
    "excess": 22660,
    "support": 59617,
    "futur": 26202,
    "august": 5644,
    "repaid": 53083,
    "outstand": 46966,
    "convert": 15520,
    "senior": 56258,
    "upon": 64939,
    "repurchas": 53230,
    "common": 14422,
    "stock": 58784,
    "averag": 5842,
    "price": 50209,
    "contribut": 15445,
    "sinc": 57325,
    "significantli": 57238,
    "below": 7697,
    "up": 64898,
    "corpor": 15683,
    "undertak": 64465,
    "esg": 22175,
    "strategi": 58913,
    "particularli": 47570,
    "program": 50681,
    "ensur": 21657,
    "dedic": 17538,
    "divers": 18998,
    "inclus": 32644,
    "emphas": 21296,
    "ethic": 22368,
    "behavior": 7597,
    "integr": 33632,
    "polici": 49314,
    "practic": 49827,
    "oper": 45999,
    "develop": 18095,
    "sustain": 59732,
    "announc": 4079,
    "call": 11378,
    "donat": 19248,
    "connect": 15049,
    "nonprofit": 43699,
    "organ": 46435,
    "whose": 67084,
    "mission": 41138,
    "vulner": 66147,
    "land": 36665,
    "earli": 19918,
    "partnership": 47610,
    "project": 50725,
    "destin": 18026,
    "train": 63285,
    "financi": 24526,
    "literaci": 37926,
    "entrepreneurship": 21739,
    "student": 59079,
    "underserv": 64453,
    "commun": 14441,
    "look": 38360,
    "ahead": 2263,
    "establish": 22267,
    "goal": 27943,
    "get": 27301,
    "fulli": 26061,
    "meaning": 40161,
    "back": 6196,
    "accomplish": 752,
    "help": 29667,
    "pave": 47786,
    "way": 66480,
    "attain": 5511,
    "page": 47281,
    "intent": 33677,
    "left": 37193,
    "blank": 8742,
    "unit": 64625,
    "state": 58498,
    "secur": 55959,
    "exchang": 22668,
    "commiss": 14322,
    "washington": 66400,
    "dc": 17262,
    "form": 25497,
    "mark": 39566,
    "pursuant": 51283,
    "section": 55938,
    "act": 1072,
    "fiscal": 24771,
    "transit": 63399,
    "period": 48409,
    "file": 24452,
    "number": 44221,
    "exact": 22621,
    "name": 42222,
    "registr": 52649,
    "specifi": 58116,
    "charter": 13104,
    "maryland": 39735,
    "other": 46589,
    "jurisdict": 35639,
    "ir": 34292,
    "employ": 21305,
    "incorpor": 32753,
    "organizationbridentif": 46463,
    "no": 43146,
    "rxr": 54793,
    "plaza": 49129,
    "uniondal": 64610,
    "york": 68449,
    "princip": 50297,
    "offic": 45320,
    "zip": 68639,
    "codebrregistr": 13997,
    "telephon": 60828,
    "includ": 32583,
    "area": 4654,
    "code": 13991,
    "brsecur": 10521,
    "regist": 52637,
    "titl": 62396,
    "class": 13630,
    "trade": 63228,
    "symbol": 59890,
    "fixedtoflo": 24851,
    "cumul": 16538,
    "redeem": 52433,
    "prefer": 49967,
    "acrprc": 1069,
    "acrprd": 1070,
    "none": 43463,
    "indic": 32957,
    "check": 13139,
    "if": 31666,
    "wellknown": 66755,
    "season": 55875,
    "issuer": 34562,
    "defin": 17644,
    "rule": 54673,
    "ye": 68223,
    "not": 43949,
    "requir": 53251,
    "whether": 66940,
    "preced": 49894,
    "month": 41534,
    "shorter": 57042,
    "subject": 59146,
    "day": 17162,
    "submit": 59171,
    "electron": 21067,
    "everi": 22561,
    "interact": 33683,
    "data": 17048,
    "regul": 52680,
    "st": 58359,
    "chapterbrdur": 13047,
    "larg": 36735,
    "acceler": 692,
    "filer": 24467,
    "nonacceler": 43238,
    "smaller": 57602,
    "emerg": 21227,
    "see": 56046,
    "thebrdefinit": 61346,
    "filerbr": 24468,
    "companybr": 14510,
    "elect": 21030,
    "use": 65077,
    "compli": 14752,
    "ani": 4053,
    "revis": 53804,
    "accountingbrstandard": 800,
    "attest": 5523,
    "assess": 5076,
    "effect": 20594,
    "intern": 33823,
    "sarbanesoxley": 55199,
    "usc": 65058,
    "public": 51138,
    "account": 761,
    "firm": 24702,
    "prepar": 50066,
    "issu": 34524,
    "audit": 5594,
    "statement": 58519,
    "reflect": 52556,
    "correct": 15747,
    "errorbrto": 22132,
    "previous": 50196,
    "those": 62038,
    "error": 22129,
    "restat": 53509,
    "recoveri": 52386,
    "analysi": 3104,
    "incentivebas": 32524,
    "compens": 14669,
    "receiv": 52185,
    "executivebroffic": 22743,
    "relev": 52900,
    "db": 17189,
    "shell": 56921,
    "aggreg": 2049,
    "vote": 66065,
    "held": 29623,
    "nonaffili": 43251,
    "base": 6691,
    "last": 36764,
    "most": 41681,
    "recentlybrcomplet": 52246,
    "second": 55899,
    "quarter": 51502,
    "june": 35617,
    "march": 39512,
    "document": 19166,
    "refer": 52534,
    "inform": 33183,
    "part": 47528,
    "iii": 31817,
    "extent": 23104,
    "set": 56488,
    "forth": 25549,
    "herein": 29745,
    "amend": 2900,
    "definit": 17658,
    "proxi": 51040,
    "bebrfil": 7380,
    "than": 61110,
    "after": 1820,
    "subsidiari": 59232,
    "index": 32940,
    "forwardlook": 25587,
    "item": 34661,
    "risk": 54086,
    "factor": 23271,
    "unresolv": 64801,
    "staff": 58375,
    "comment": 14265,
    "legal": 37196,
    "proceed": 50453,
    "mine": 40982,
    "safeti": 54896,
    "disclosur": 18775,
    "ii": 31795,
    "relat": 52821,
    "stockhold": 58822,
    "matter": 39847,
    "purchas": 51223,
    "reserv": 53322,
    "discuss": 18825,
    "condit": 14946,
    "quantit": 51488,
    "qualit": 51458,
    "about": 372,
    "supplementari": 59573,
    "chang": 12969,
    "disagr": 18734,
    "procedur": 50434,
    "regard": 52594,
    "foreign": 25413,
    "prevent": 50181,
    "inspect": 33474,
    "director": 18599,
    "govern": 28066,
    "ownership": 47202,
    "certain": 12720,
    "benefici": 7739,
    "owner": 47186,
    "transact": 63318,
    "independ": 32918,
    "fee": 23872,
    "iv": 34758,
    "exhibit": 22800,
    "schedul": 55630,
    "summari": 59396,
    "signatur": 57203,
    "us": 65019,
    "llc": 38004,
    "unless": 64695,
    "specif": 58115,
    "otherwis": 46751,
    "context": 15331,
    "contain": 15309,
    "belief": 7674,
    "anticip": 4209,
    "event": 22534,
    "trend": 63542,
    "similar": 57287,
    "express": 23078,
    "concern": 14902,
    "histor": 30316,
    "fact": 23262,
    "some": 57906,
    "case": 11878,
    "believ": 7675,
    "estim": 22298,
    "intend": 33669,
    "potenti": 49728,
    "should": 57076,
    "would": 67634,
    "neg": 42597,
    "terminolog": 60979,
    "assumpt": 5301,
    "take": 60081,
    "mani": 39417,
    "possibl": 49545,
    "known": 36328,
    "within": 67381,
    "occur": 44568,
    "liquid": 37870,
    "vari": 65419,
    "materi": 39789,
    "variou": 65444,
    "caus": 12064,
    "actual": 1182,
    "industri": 33039,
    "debt": 17373,
    "gener": 27124,
    "economi": 20352,
    "default": 17579,
    "andor": 3999,
    "decreas": 17523,
    "depend": 17864,
    "qualiti": 51461,
    "natur": 42332,
    "prospect": 50887,
    "outlook": 46924,
    "deploy": 17871,
    "shortterm": 57060,
    "longterm": 38329,
    "give": 27696,
    "loss": 38388,
    "impact": 31991,
    "econom": 20350,
    "retain": 53604,
    "qualifi": 51450,
    "personnel": 48545,
    "degre": 17687,
    "competit": 14712,
    "resolut": 53392,
    "nonperform": 43680,
    "subperform": 59186,
    "macroeconom": 39044,
    "novel": 44085,
    "coronaviru": 15674,
    "covid": 16053,
    "coven": 16023,
    "instrument": 33529,
    "adequaci": 1344,
    "cash": 11896,
    "time": 62275,
    "flow": 25012,
    "unanticip": 64281,
    "complianc": 14753,
    "overcollater": 47052,
    "coverag": 16030,
    "test": 61036,
    "oblig": 44386,
    "cdo": 12382,
    "clo": 13817,
    "find": 24640,
    "suitabl": 59371,
    "replac": 53106,
    "manner": 39438,
    "termin": 60955,
    "environment": 21761,
    "satisfi": 55251,
    "complex": 14747,
    "order": 46391,
    "trust": 63679,
    "reit": 52801,
    "feder": 23863,
    "incom": 32669,
    "purpos": 51268,
    "exempt": 22774,
    "limit": 37723,
    "impos": 32104,
    "legisl": 37225,
    "regulatori": 52712,
    "law": 36843,
    "taxat": 60269,
    "describ": 17986,
    "caption": 11661,
    "caution": 12076,
    "place": 48935,
    "undu": 64515,
    "relianc": 52918,
    "speak": 58089,
    "onli": 45888,
    "subsequ": 59220,
    "written": 67674,
    "oral": 46265,
    "attribut": 5551,
    "person": 48515,
    "behalf": 7594,
    "expressli": 23082,
    "entireti": 21703,
    "cautionari": 12077,
    "applic": 4447,
    "circumst": 13504,
    "occurr": 44573,
    "conduct": 14980,
    "subchapt": 59111,
    "revenu": 53704,
    "februari": 23855,
    "certif": 12735,
    "exanta": 22634,
    "primarili": 50275,
    "hold": 30417,
    "cre": 16148,
    "mortgag": 41658,
    "joint": 35498,
    "ventur": 65573,
    "extern": 23112,
    "collect": 14123,
    "privat": 50378,
    "exclus": 22708,
    "nationwid": 42324,
    "middl": 40813,
    "focu": 25111,
    "multifamili": 41926,
    "hous": 30614,
    "hospit": 30585,
    "top": 62915,
    "draw": 19464,
    "experi": 22950,
    "object": 44356,
    "quarterli": 51508,
    "distribut": 18948,
    "when": 66900,
    "approv": 4524,
    "board": 8852,
    "appreci": 4490,
    "while": 67013,
    "seek": 56059,
    "associ": 5269,
    "portion": 49486,
    "match": 39783,
    "repric": 53211,
    "target": 60177,
    "follow": 25142,
    "first": 24721,
    "whole": 67060,
    "prioriti": 50356,
    "anot": 4151,
    "subordin": 59176,
    "bnote": 8845,
    "underli": 64419,
    "spread": 58268,
    "between": 7948,
    "strain": 58899,
    "throughout": 62172,
    "globe": 27852,
    "led": 37169,
    "world": 67598,
    "health": 29405,
    "design": 18001,
    "pandem": 47373,
    "numer": 44242,
    "countri": 15970,
    "declar": 17496,
    "nation": 42309,
    "respond": 53465,
    "ensu": 21656,
    "outbreak": 46878,
    "institut": 33505,
    "quarantin": 51498,
    "restrict": 53526,
    "travel": 63482,
    "nonessenti": 43484,
    "retail": 53584,
    "center": 12632,
    "closur": 13849,
    "remot": 52993,
    "unemploy": 64523,
    "disrupt": 18916,
    "around": 4812,
    "eas": 19975,
    "global": 27830,
    "particular": 47565,
    "aforement": 1801,
    "across": 1060,
    "directli": 18588,
    "stay": 58606,
    "provis": 51004,
    "height": 29611,
    "varieti": 65443,
    "structur": 59050,
    "option": 46200,
    "forbear": 25209,
    "extens": 23093,
    "revers": 53766,
    "well": 66712,
    "activ": 1107,
    "light": 37676,
    "howev": 30641,
    "inher": 33276,
    "difficult": 18458,
    "accur": 881,
    "domest": 19229,
    "profit": 50626,
    "posit": 49508,
    "suffici": 59351,
    "still": 58752,
    "monitor": 41484,
    "adapt": 1222,
    "dynam": 19805,
    "mortgageback": 41660,
    "cmb": 13885,
    "creat": 16152,
    "net": 42693,
    "nol": 43199,
    "carryforward": 11829,
    "clcf": 13669,
    "complet": 14736,
    "octob": 44609,
    "prior": 50344,
    "qrss": 51420,
    "util": 65189,
    "taxabl": 60263,
    "trss": 63661,
    "offer": 45297,
    "realiz": 52095,
    "typic": 63954,
    "billion": 8492,
    "weight": 66631,
    "onemonth": 45829,
    "benchmark": 7723,
    "floor": 24989,
    "exclud": 22698,
    "without": 67400,
    "mezzanin": 40655,
    "compon": 14787,
    "alloc": 2703,
    "variabl": 65420,
    "entiti": 21704,
    "process": 50459,
    "assist": 5261,
    "basi": 6716,
    "evalu": 22511,
    "underwrit": 64479,
    "detail": 18034,
    "them": 61800,
    "detect": 18047,
    "troubl": 63653,
    "deterior": 18052,
    "mitig": 41168,
    "sever": 56539,
    "optim": 46184,
    "engag": 21572,
    "facil": 23233,
    "fund": 26117,
    "outstandingbrborrow": 46974,
    "fl": 24903,
    "br": 9184,
    "massachusett": 39759,
    "life": 37633,
    "insur": 33577,
    "jpmorgan": 35549,
    "chase": 13110,
    "bank": 6556,
    "na": 42177,
    "payabl": 47799,
    "readycap": 52072,
    "thousand": 62056,
    "defer": 17595,
    "accru": 822,
    "charg": 13057,
    "more": 41606,
    "resourc": 53403,
    "consolid": 15154,
    "respect": 53434,
    "diversif": 19003,
    "diversifi": 19004,
    "crerel": 16234,
    "becom": 7449,
    "type": 63936,
    "geograph": 27225,
    "locat": 38182,
    "percentag": 48278,
    "nonqualifi": 43712,
    "noncor": 43396,
    "estaterel": 22292,
    "qualif": 51449,
    "guidelin": 28695,
    "review": 53774,
    "committe": 14344,
    "meet": 40321,
    "regularli": 52688,
    "consid": 15099,
    "propos": 50855,
    "overal": 47011,
    "do": 19147,
    "specul": 58138,
    "although": 2803,
    "minimum": 41018,
    "discret": 18816,
    "further": 26180,
    "amount": 3015,
    "incur": 32876,
    "abov": 378,
    "rang": 51759,
    "constraint": 15223,
    "arrang": 4824,
    "sometim": 57923,
    "modestli": 41327,
    "also": 2772,
    "riskadjust": 54087,
    "attent": 5517,
    "earliest": 19927,
    "stage": 58385,
    "screen": 55791,
    "determin": 18055,
    "statu": 58589,
    "counterparti": 15953,
    "expos": 23056,
    "where": 66914,
    "partial": 47539,
    "wellcapit": 66731,
    "third": 61950,
    "parti": 47538,
    "had": 28818,
    "weightedaverag": 66635,
    "london": 38275,
    "interbank": 33687,
    "libor": 37584,
    "unsecur": 64819,
    "junior": 35628,
    "debentur": 17351,
    "threemonth": 62094,
    "kingdom": 36201,
    "uk": 64154,
    "author": 5719,
    "fca": 23693,
    "ceas": 12422,
    "oneweek": 45872,
    "twomonth": 63902,
    "usd": 65064,
    "immedi": 31932,
    "tenor": 60903,
    "juli": 35598,
    "conjunct": 15044,
    "altern": 2794,
    "steer": 58645,
    "overnight": 47096,
    "sofr": 57774,
    "begin": 7572,
    "tie": 62241,
    "septemb": 56331,
    "allow": 2717,
    "enter": 21675,
    "acquisit": 1012,
    "liborbas": 37585,
    "method": 40588,
    "advers": 1531,
    "affect": 1729,
    "away": 5977,
    "tabl": 60016,
    "summar": 59395,
    "amort": 2978,
    "classifi": 13643,
    "dollar": 19205,
    "footnot": 25192,
    "carryingbramount": 11832,
    "percent": 48277,
    "ofbrportfolio": 45080,
    "weightedbraverag": 66649,
    "unconsolid": 64349,
    "sale": 54999,
    "right": 53964,
    "intang": 33617,
    "leas": 37087,
    "salerel": 55014,
    "there": 61853,
    "rcc": 52015,
    "predominantli": 49946,
    "enabl": 21406,
    "better": 7932,
    "conform": 15028,
    "tranch": 63310,
    "consist": 15146,
    "particip": 47545,
    "sell": 56202,
    "obtain": 44540,
    "loantocollater": 38152,
    "ltv": 38816,
    "ratio": 51892,
    "exceed": 22640,
    "three": 62084,
    "oneyear": 45873,
    "bring": 9993,
    "five": 24804,
    "either": 20967,
    "did": 18411,
    "lesser": 37322,
    "evidenc": 22583,
    "intercreditor": 33704,
    "holder": 30420,
    "instanc": 33493,
    "same": 55091,
    "characterist": 13054,
    "greater": 28289,
    "correspond": 15753,
    "discount": 18795,
    "fail": 23329,
    "accord": 753,
    "remedi": 52978,
    "foreclosur": 25408,
    "modif": 41329,
    "foreclos": 25407,
    "modifi": 41330,
    "against": 1873,
    "wish": 67255,
    "diverg": 18997,
    "pledg": 49153,
    "own": 47170,
    "lien": 37625,
    "letter": 37334,
    "guarante": 28655,
    "unrel": 64789,
    "fix": 24818,
    "gross": 28408,
    "fair": 23337,
    "refinanc": 52545,
    "prepay": 50074,
    "lockout": 38214,
    "penalti": 48144,
    "hurdl": 30919,
    "mechan": 40212,
    "prematur": 50017,
    "repay": 53087,
    "differenti": 18454,
    "eight": 20918,
    "chart": 13103,
    "breakdown": 9705,
    "council": 15929,
    "fiduciari": 24405,
    "ncreif": 42507,
    "pagefigurejpeg": 47286,
    "constitut": 15217,
    "texa": 61066,
    "southeast": 58006,
    "florida": 25003,
    "mountain": 41738,
    "arizona": 4781,
    "view": 65810,
    "adequ": 1343,
    "absorb": 649,
    "creation": 16165,
    "restructur": 53534,
    "whollyown": 67081,
    "affili": 1743,
    "four": 25619,
    "ie": 31627,
    "receipt": 52181,
    "deedsinlieu": 17555,
    "former": 25516,
    "accumulatedbrdepreci": 859,
    "subtot": 59288,
    "assum": 5299,
    "depreci": 17896,
    "ground": 28439,
    "abovemarket": 387,
    "custom": 16674,
    "expens": 22900,
    "inplac": 33411,
    "contract": 15379,
    "franchis": 25686,
    "novemb": 44087,
    "face": 23222,
    "daytoday": 17182,
    "previou": 50195,
    "incent": 32522,
    "affair": 1721,
    "supervis": 59560,
    "advisori": 1548,
    "chief": 13242,
    "investor": 34151,
    "profession": 50604,
    "reimburs": 52758,
    "monthli": 41542,
    "equal": 21885,
    "th": 61099,
    "multipli": 41981,
    "calendar": 11355,
    "calcul": 11339,
    "proce": 50432,
    "convers": 15512,
    "deduct": 17543,
    "plu": 49193,
    "minu": 41067,
    "noncash": 43337,
    "less": 37306,
    "adjust": 1376,
    "onetim": 45865,
    "principl": 50318,
    "accept": 704,
    "gaap": 26304,
    "until": 64863,
    "ead": 19872,
    "product": 50524,
    "divid": 19029,
    "onefourth": 45823,
    "ten": 60863,
    "treasuri": 63499,
    "nonrecur": 43729,
    "unusu": 64874,
    "tr": 63203,
    "thereof": 61878,
    "employe": 21306,
    "agent": 2008,
    "shall": 56618,
    "befor": 7529,
    "commenc": 14257,
    "arrear": 4832,
    "zero": 68578,
    "annum": 4136,
    "fourth": 25633,
    "sum": 59392,
    "recent": 52242,
    "thereaft": 61855,
    "twelv": 63845,
    "perloan": 48481,
    "valuat": 65279,
    "passthrough": 47674,
    "fixedr": 24848,
    "outofpocket": 46938,
    "wage": 66236,
    "salari": 54968,
    "benefit": 7748,
    "proport": 50849,
    "least": 37145,
    "award": 5926,
    "vest": 65672,
    "overthecount": 47139,
    "bid": 8403,
    "reason": 52128,
    "good": 28000,
    "faith": 23360,
    "automat": 5761,
    "renew": 53038,
    "affirm": 1756,
    "twothird": 63911,
    "unsatisfactori": 64813,
    "detriment": 18081,
    "reduct": 52488,
    "must": 42063,
    "notic": 44040,
    "entitl": 21713,
    "breach": 9695,
    "fraud": 25712,
    "misappropri": 41095,
    "embezzl": 21209,
    "neglig": 42607,
    "duti": 19748,
    "dissolut": 18931,
    "bankruptci": 6602,
    "insolv": 33471,
    "voluntari": 66045,
    "petit": 48597,
    "point": 49274,
    "doe": 19187,
    "observ": 44524,
    "deem": 17557,
    "aspect": 5048,
    "becaus": 7430,
    "inc": 32467,
    "rf": 53851,
    "cc": 12271,
    "function": 26099,
    "equival": 22038,
    "moreov": 41622,
    "treat": 63513,
    "elig": 21118,
    "treatment": 63520,
    "guidanc": 28690,
    "sec": 55889,
    "unilater": 64590,
    "instruct": 33523,
    "special": 58097,
    "bankruptcyremot": 6604,
    "sole": 57825,
    "anoth": 4152,
    "organiz": 46460,
    "neither": 42620,
    "apart": 4379,
    "propertyown": 50841,
    "vi": 65743,
    "perfect": 48312,
    "vii": 65829,
    "rel": 52811,
    "claim": 13588,
    "cure": 16568,
    "then": 61813,
    "miscellan": 41098,
    "appropri": 4503,
    "pool": 49419,
    "repres": 53191,
    "contrast": 15439,
    "wholli": 67078,
    "majorityown": 39185,
    "spe": 58088,
    "come": 14236,
    "ac": 661,
    "themselv": 61808,
    "reli": 52913,
    "rso": 54611,
    "equityco": 22022,
    "therebi": 61859,
    "accordingli": 758,
    "nor": 43873,
    "sought": 57976,
    "noaction": 43148,
    "how": 30631,
    "fit": 24791,
    "differ": 18435,
    "inhibit": 33281,
    "human": 30872,
    "necessari": 42558,
    "expertis": 22982,
    "bear": 7292,
    "social": 57714,
    "togeth": 62827,
    "critic": 16281,
    "import": 32097,
    "play": 49116,
    "decis": 17481,
    "workplac": 67577,
    "citizen": 13535,
    "implement": 32077,
    "hire": 30281,
    "internet": 33865,
    "wwwacresreitcom": 67731,
    "free": 25739,
    "link": 37824,
    "site": 57412,
    "furnish": 26174,
    "soon": 57947,
    "nomin": 43213,
    "websit": 66580,
    "httpwwwsecgov": 30819,
    "appear": 4427,
    "widespread": 67113,
    "contagi": 15306,
    "diseas": 18834,
    "resel": 53318,
    "declin": 17503,
    "sold": 57817,
    "enough": 21637,
    "elimin": 21123,
    "accumul": 850,
    "consent": 15083,
    "riskier": 54161,
    "highli": 30175,
    "system": 59950,
    "failur": 23333,
    "cybersecur": 16837,
    "incid": 32555,
    "turn": 63815,
    "record": 52363,
    "illiquid": 31875,
    "quickli": 51565,
    "dispos": 18880,
    "desir": 18014,
    "favor": 23491,
    "cecl": 12506,
    "model": 41290,
    "sector": 55946,
    "propertytyp": 50844,
    "concentr": 14895,
    "proper": 50806,
    "veri": 65605,
    "broad": 10212,
    "conflict": 15023,
    "resolv": 53396,
    "bylaw": 11200,
    "lower": 38543,
    "takeov": 60097,
    "statut": 58595,
    "action": 1087,
    "recours": 52380,
    "best": 7882,
    "level": 37355,
    "assur": 5312,
    "uninvest": 64606,
    "administr": 1428,
    "dilut": 18519,
    "access": 712,
    "dividend": 19031,
    "gain": 26362,
    "prolifer": 50758,
    "viru": 65897,
    "like": 37701,
    "longerterm": 38303,
    "facet": 23226,
    "among": 2966,
    "broader": 10230,
    "whom": 67082,
    "difficulti": 18459,
    "profil": 50619,
    "shock": 57008,
    "magnitud": 39114,
    "deleverag": 17719,
    "element": 21093,
    "crossdefault": 16326,
    "sourc": 57990,
    "inopportun": 33395,
    "unfavor": 64549,
    "unabl": 64253,
    "commensur": 14264,
    "avoid": 5911,
    "margin": 39536,
    "request": 53245,
    "higher": 30134,
    "indebted": 32894,
    "advanc": 1505,
    "preserv": 50120,
    "weather": 66536,
    "nearterm": 42545,
    "experienc": 22951,
    "exacerb": 22620,
    "lack": 36593,
    "geographi": 27226,
    "disproportion": 18901,
    "downgrad": 19363,
    "assign": 5256,
    "ourselv": 46869,
    "thirdparti": 61962,
    "advisor": 1547,
    "vendor": 65547,
    "improperli": 32119,
    "rapid": 51779,
    "surround": 59701,
    "scope": 55748,
    "government": 28098,
    "reimposit": 52765,
    "stayathom": 58607,
    "reaction": 52052,
    "consum": 15268,
    "prolong": 50762,
    "slowdown": 57575,
    "lengthi": 37279,
    "recess": 52257,
    "impair": 32023,
    "harm": 29077,
    "accompani": 748,
    "often": 45445,
    "valueadd": 65294,
    "increment": 32866,
    "likelihood": 37704,
    "insuffici": 33569,
    "delinqu": 17730,
    "permit": 48494,
    "consequ": 15086,
    "forc": 25388,
    "disadvantag": 18731,
    "lead": 37018,
    "unpledg": 64737,
    "exce": 22639,
    "guaranti": 28661,
    "lose": 38384,
    "money": 41464,
    "might": 40873,
    "refin": 52544,
    "worth": 67628,
    "thu": 62203,
    "represent": 53192,
    "warranti": 66346,
    "indemnifi": 32905,
    "indemnif": 32904,
    "simultan": 57318,
    "notwithstand": 44068,
    "transfer": 63368,
    "assert": 5074,
    "unlik": 64702,
    "usual": 65174,
    "littl": 37951,
    "otherthantemporari": 46748,
    "constrain": 15221,
    "fluctuat": 25048,
    "commonli": 14434,
    "agenc": 1997,
    "met": 40548,
    "criteria": 16269,
    "attempt": 5512,
    "indefinit": 32897,
    "indentur": 32917,
    "grant": 28219,
    "privileg": 50402,
    "indirectli": 32996,
    "maxim": 39895,
    "effici": 20626,
    "residu": 53371,
    "conting": 15342,
    "partner": 47588,
    "deriv": 17933,
    "post": 49555,
    "asid": 5031,
    "unlev": 64700,
    "choos": 13335,
    "rapidli": 51781,
    "singl": 57336,
    "exposur": 23060,
    "furthermor": 26189,
    "categori": 12019,
    "nongaap": 43538,
    "measur": 40171,
    "analyst": 3112,
    "necessarili": 42559,
    "unreal": 64761,
    "premium": 50026,
    "viii": 65831,
    "ix": 34779,
    "currenc": 16582,
    "discontinu": 18792,
    "methodolog": 40597,
    "supplement": 59570,
    "flaw": 24932,
    "confid": 15004,
    "reveal": 53701,
    "weak": 66519,
    "strength": 58997,
    "skill": 57498,
    "customari": 16675,
    "investig": 34060,
    "uncov": 64360,
    "interrupt": 33898,
    "cyberattack": 16813,
    "delay": 17706,
    "problem": 50420,
    "unauthor": 64294,
    "releas": 52885,
    "misus": 41157,
    "destruct": 18031,
    "confidenti": 15007,
    "fine": 24646,
    "litig": 37939,
    "reput": 53237,
    "clear": 13682,
    "intermediari": 33814,
    "technolog": 60717,
    "steal": 58625,
    "publish": 51176,
    "delet": 17717,
    "sensit": 56283,
    "inadequ": 32171,
    "compromis": 14843,
    "inoper": 33394,
    "properli": 50810,
    "nonpubl": 43709,
    "evolv": 22593,
    "cyber": 16810,
    "defens": 17593,
    "contend": 15321,
    "predict": 49937,
    "quantifi": 51486,
    "threat": 62080,
    "mean": 40159,
    "pose": 49506,
    "intrus": 34001,
    "awar": 5925,
    "cyberincid": 16826,
    "comput": 14851,
    "malwar": 39253,
    "virus": 65899,
    "hack": 28812,
    "phish": 48727,
    "attack": 5507,
    "preval": 50179,
    "heavili": 29458,
    "even": 22530,
    "undetect": 64495,
    "thing": 61942,
    "proprietari": 50868,
    "damag": 16966,
    "especi": 22231,
    "techniqu": 60712,
    "frequent": 25780,
    "what": 66886,
    "reliabl": 52917,
    "technic": 60700,
    "infrastructur": 33228,
    "availableforsal": 5808,
    "comprehens": 14813,
    "governmentsponsor": 28132,
    "matchfund": 39784,
    "phase": 48682,
    "out": 46873,
    "encourag": 21429,
    "recommend": 52337,
    "hedg": 29491,
    "standard": 58432,
    "mismatch": 41124,
    "involv": 34214,
    "owe": 47167,
    "convent": 15510,
    "creditor": 16209,
    "downturn": 19382,
    "obligor": 44402,
    "tradit": 63269,
    "recov": 52383,
    "publicli": 51157,
    "readili": 52062,
    "uncertain": 64313,
    "short": 57028,
    "readi": 52060,
    "forgo": 25490,
    "featur": 23839,
    "outsid": 46958,
    "slow": 57574,
    "situat": 57431,
    "minor": 41054,
    "noncontrol": 43390,
    "coinvest": 14069,
    "strateg": 58912,
    "exercis": 22776,
    "present": 50107,
    "align": 2609,
    "coventur": 16028,
    "inconsist": 32747,
    "contrari": 15438,
    "liabl": 37563,
    "encount": 21428,
    "buyer": 11093,
    "poor": 49425,
    "resal": 53296,
    "promptli": 50788,
    "singlefamili": 57353,
    "residenti": 53359,
    "incomeproduc": 32737,
    "rather": 51870,
    "produc": 50519,
    "tenant": 60868,
    "mix": 41184,
    "shift": 56958,
    "habit": 28800,
    "adopt": 1466,
    "telework": 60833,
    "rent": 53060,
    "contamin": 15315,
    "uninsur": 64600,
    "casualti": 11999,
    "local": 38161,
    "segment": 56075,
    "lesse": 37319,
    "rental": 53062,
    "occup": 44561,
    "construct": 15227,
    "zone": 68677,
    "god": 27957,
    "terror": 61019,
    "unrest": 64804,
    "civil": 13555,
    "disturb": 18989,
    "defici": 17628,
    "court": 16007,
    "power": 49770,
    "truste": 63689,
    "debtorinpossess": 17421,
    "unenforc": 64530,
    "forecast": 25398,
    "suscept": 59724,
    "beyond": 7988,
    "creditworthi": 16225,
    "expand": 22842,
    "size": 57467,
    "sheet": 56906,
    "few": 24023,
    "narrow": 42282,
    "regardless": 52607,
    "earlier": 19919,
    "cycl": 16845,
    "indirect": 32990,
    "kind": 36187,
    "sectorspecif": 55954,
    "small": 57593,
    "negoti": 42609,
    "group": 28447,
    "exampl": 22626,
    "underperform": 64440,
    "cours": 16003,
    "taken": 60092,
    "injuri": 33322,
    "cleanup": 13681,
    "clean": 13671,
    "hazard": 29229,
    "toxic": 63171,
    "substanc": 59258,
    "chemic": 13169,
    "presenc": 50103,
    "redevelopmentexpans": 52454,
    "unfeas": 64551,
    "unprofit": 64745,
    "redevelop": 52453,
    "expans": 22850,
    "longer": 38295,
    "suppli": 59579,
    "chain": 12905,
    "accret": 820,
    "unsuccess": 64846,
    "inabl": 32164,
    "colend": 14086,
    "enforc": 21569,
    "bound": 9133,
    "separ": 56317,
    "who": 67055,
    "departur": 17863,
    "incentiv": 32523,
    "tenyear": 60913,
    "emphasi": 21297,
    "imposs": 32106,
    "unwind": 64894,
    "great": 28288,
    "latitud": 36800,
    "costli": 15835,
    "prohibit": 50722,
    "advis": 1544,
    "publiclytrad": 51171,
    "mb": 39960,
    "key": 36003,
    "client": 13725,
    "forego": 25411,
    "devot": 18186,
    "hand": 28980,
    "again": 1872,
    "ratif": 51872,
    "ordinari": 46399,
    "ongo": 45878,
    "agre": 2122,
    "render": 53030,
    "advic": 1542,
    "bad": 6228,
    "misconduct": 41105,
    "reckless": 52273,
    "disregard": 18910,
    "antitakeov": 4287,
    "whichev": 67011,
    "discourag": 18806,
    "tender": 60882,
    "composit": 14800,
    "violat": 65869,
    "charit": 13088,
    "beneficiari": 7743,
    "forfeitur": 25481,
    "redempt": 52439,
    "thenprevail": 61829,
    "introduct": 33995,
    "remov": 52994,
    "cast": 11983,
    "virtu": 65889,
    "revoc": 53815,
    "onetenth": 45860,
    "onethird": 45861,
    "apprais": 4488,
    "repeal": 53095,
    "combin": 14206,
    "merger": 40500,
    "reclassif": 52281,
    "twoyear": 63918,
    "question": 51555,
    "supermajor": 59541,
    "appli": 4444,
    "improp": 32117,
    "judgment": 35583,
    "deliber": 17724,
    "dishonesti": 18850,
    "adjud": 1374,
    "he": 29353,
    "she": 56892,
    "threaten": 62081,
    "hi": 30067,
    "her": 29722,
    "mainten": 39167,
    "decid": 17474,
    "similarli": 57292,
    "afford": 1766,
    "interpret": 33886,
    "remaind": 52945,
    "absenc": 639,
    "alter": 2793,
    "unregist": 64786,
    "monetari": 41458,
    "injunct": 33320,
    "relief": 52923,
    "brought": 10323,
    "resciss": 53300,
    "undertaken": 64466,
    "absent": 641,
    "hinder": 30266,
    "leasehold": 37113,
    "regular": 52682,
    "conduit": 14990,
    "remic": 52983,
    "nonrem": 43744,
    "nonreal": 43719,
    "accuraci": 882,
    "opinion": 46123,
    "inaccuraci": 32167,
    "counsel": 15931,
    "corporatelevel": 15720,
    "bore": 9058,
    "offset": 45405,
    "taxexempt": 60338,
    "withhold": 67377,
    "treati": 63517,
    "highest": 30158,
    "disqualifi": 18908,
    "cooper": 15562,
    "brokerdeal": 10269,
    "nomine": 43226,
    "classif": 13642,
    "pass": 47658,
    "extrem": 23149,
    "statutori": 58596,
    "excus": 22722,
    "reelect": 52513,
    "fifth": 24426,
    "undistribut": 64507,
    "nondeduct": 43424,
    "excis": 22695,
    "aftertax": 1840,
    "parent": 47463,
    "nonu": 43834,
    "phantom": 48644,
    "recharacter": 52260,
    "jeopard": 35152,
    "jointli": 35505,
    "armslength": 4803,
    "xan": 68006,
    "re": 52039,
    "advantag": 1522,
    "want": 66315,
    "disposit": 18896,
    "though": 62051,
    "enact": 21410,
    "promulg": 50789,
    "retroact": 53666,
    "cut": 16772,
    "job": 35464,
    "tcja": 60426,
    "temporari": 60856,
    "nonreit": 43741,
    "congression": 15038,
    "leader": 37023,
    "hear": 29431,
    "draft": 19450,
    "clarif": 13617,
    "unintend": 64602,
    "revisit": 53807,
    "congress": 15037,
    "urg": 64995,
    "consult": 15255,
    "threshold": 62108,
    "perceiv": 48276,
    "medicar": 40260,
    "surtax": 59705,
    "taxpay": 60369,
    "marri": 39704,
    "distress": 18945,
    "trigger": 63601,
    "supersed": 59550,
    "safe": 54873,
    "harbor": 29043,
    "redetermin": 52452,
    "occas": 44554,
    "prescrib": 50096,
    "substant": 59261,
    "stimul": 58759,
    "budget": 10838,
    "deficit": 17630,
    "auster": 5677,
    "spend": 58151,
    "philadelphia": 48709,
    "pennsylvania": 48174,
    "space": 58041,
    "nyse": 44302,
    "step": 58677,
    "prudent": 51058,
    "resumpt": 53578,
    "yearbrrecogn": 68282,
    "qr": 51414,
    "operatingbrcapit": 46027,
    "unlimit": 64704,
    "leav": 37150,
    "along": 2751,
    "aid": 2312,
    "expir": 22996,
    "analyz": 3119,
    "disclos": 18765,
    "pretcja": 50168,
    "oneforthre": 45821,
    "split": 58204,
    "unchang": 64326,
    "cancel": 11479,
    "fraction": 25659,
    "lieu": 37630,
    "cede": 12511,
    "co": 13915,
    "depositori": 17883,
    "registrar": 52658,
    "omnibu": 45586,
    "bebrissu": 7393,
    "ofbroutstand": 45044,
    "warrantsbrand": 66350,
    "exercisebrpric": 22784,
    "optionsbrwarr": 46248,
    "remainingbravail": 52949,
    "issuancebrund": 34531,
    "compensationbrplan": 14692,
    "securitiesbrreflect": 55997,
    "column": 14188,
    "unvest": 64879,
    "jonestrad": 35516,
    "placement": 48951,
    "numberbrof": 44231,
    "sharesbrpurchas": 56836,
    "pricebrpaid": 50230,
    "sharebr": 56653,
    "asbrpart": 4943,
    "publiclybrannouncedbrplan": 51161,
    "orbrprogram": 46357,
    "approximatebrdollar": 4540,
    "ofbrshar": 45171,
    "maybryet": 39948,
    "bebrpurchasedbrund": 7407,
    "plansbror": 49043,
    "april": 4555,
    "broker": 10266,
    "graph": 28256,
    "russel": 54735,
    "ftse": 26006,
    "nareit": 42277,
    "research": 53303,
    "read": 52055,
    "omit": 45580,
    "overview": 47148,
    "ciii": 13458,
    "restart": 53508,
    "platform": 49093,
    "vaccin": 65232,
    "grappl": 28261,
    "inflat": 33142,
    "energi": 21516,
    "disloc": 18861,
    "pressur": 50146,
    "manifest": 39421,
    "maker": 39192,
    "low": 38522,
    "much": 41864,
    "faster": 23465,
    "hope": 30544,
    "stave": 58605,
    "temper": 60851,
    "seven": 56523,
    "hike": 30247,
    "combat": 14204,
    "labor": 36562,
    "shortag": 57030,
    "atm": 5474,
    "makewhol": 39198,
    "extinguish": 23132,
    "unamort": 64270,
    "halt": 28945,
    "resum": 53577,
    "payoff": 47907,
    "unfund": 64565,
    "selfstorag": 56195,
    "manufactur": 39460,
    "healthcar": 29414,
    "mixedus": 41189,
    "compos": 14799,
    "fall": 23368,
    "lock": 38204,
    "parvalu": 47643,
    "older": 45527,
    "newer": 42915,
    "seen": 56064,
    "array": 4830,
    "show": 57087,
    "deedinlieu": 17554,
    "formerli": 25519,
    "six": 57435,
    "nonrecours": 43725,
    "ltd": 38755,
    "paydown": 47851,
    "pend": 48155,
    "live": 37958,
    "reevalu": 52529,
    "individuallyevalu": 33019,
    "chargeoff": 13073,
    "formerlycollater": 25522,
    "swap": 59818,
    "reform": 52568,
    "sharebas": 56648,
    "sharedilut": 56726,
    "volum": 66032,
    "proportion": 50850,
    "absolut": 644,
    "endedbrdecemb": 21452,
    "changebr": 12971,
    "legaci": 37195,
    "brhedg": 9906,
    "averagebramortizedbrcost": 5843,
    "interestbrincomebrexpens": 33743,
    "netbryield": 42783,
    "ofbrfund": 44897,
    "interestearn": 33759,
    "incomeaverag": 32672,
    "interestbear": 33715,
    "expenseaverag": 22901,
    "amortizationaccret": 2992,
    "revenuegener": 53746,
    "lift": 37670,
    "late": 36773,
    "spring": 58281,
    "deed": 17553,
    "percentbrchang": 48294,
    "subscript": 59208,
    "anniversari": 4077,
    "propertylevel": 50840,
    "ratabl": 51801,
    "east": 19986,
    "north": 43912,
    "central": 12644,
    "settl": 56509,
    "descriptionbrat": 17991,
    "quantiti": 51491,
    "unamortizedbrdiscountbrpremiumbrnet": 64273,
    "amortizedbrcost": 3012,
    "forbrcredit": 25246,
    "carryingbrvalu": 11845,
    "contractualbrinterestbrr": 15426,
    "maturitybrd": 39878,
    "brmezzanin": 10143,
    "brtotal": 10635,
    "forbrinvest": 25298,
    "brbr": 9383,
    "plusbr": 49209,
    "tobrm": 62645,
    "plusbrbr": 49211,
    "januarybr": 34924,
    "tobrjuli": 62636,
    "brjune": 10049,
    "satisfact": 55242,
    "formal": 25500,
    "midatlant": 40802,
    "rct": 52027,
    "acquisitiond": 1027,
    "northeast": 43919,
    "modest": 41326,
    "reclassifi": 52282,
    "bramort": 9245,
    "discoveri": 18811,
    "worldwid": 67613,
    "compound": 14808,
    "collateraldepend": 14114,
    "probabl": 50414,
    "asi": 5012,
    "pacif": 47247,
    "impli": 32092,
    "reunderwritten": 53689,
    "exit": 22823,
    "scale": 55561,
    "lowest": 38574,
    "migrat": 40876,
    "worsen": 67621,
    "brproperti": 10408,
    "surpass": 59685,
    "expectationsbr": 22857,
    "broccup": 10250,
    "histori": 30317,
    "high": 30093,
    "diversebrand": 18999,
    "beingbrmet": 7640,
    "exceededbr": 22641,
    "lag": 36606,
    "behind": 7623,
    "tenanc": 60867,
    "rollov": 54410,
    "covenantsbrhav": 16025,
    "occasion": 44555,
    "waiversbr": 66260,
    "wors": 67620,
    "loanbrcoven": 38122,
    "offbrth": 45285,
    "maturitybr": 39877,
    "brth": 10621,
    "vacanc": 65228,
    "tenantsbr": 60873,
    "bran": 9252,
    "asneed": 5041,
    "approxim": 4538,
    "revert": 53771,
    "popul": 49438,
    "databas": 17050,
    "age": 1947,
    "brbrdaysbrday": 9458,
    "greaterbrthan": 28295,
    "brday": 9636,
    "pastbrdu": 47681,
    "loansbrreceiv": 38147,
    "totalbrloan": 63061,
    "daysbrandbraccru": 17171,
    "troubleddebt": 63654,
    "tdr": 60462,
    "forborn": 25212,
    "escrow": 22171,
    "deposit": 17875,
    "capabl": 11554,
    "promissori": 50771,
    "sweep": 59833,
    "prepaid": 50060,
    "non": 43236,
    "refund": 52583,
    "adjustabler": 1378,
    "variabler": 65434,
    "ofbrcollater": 44768,
    "ofbrpositionsbra": 45081,
    "weightedbraveragebrinterest": 66663,
    "insurancebrbrcompani": 33582,
    "financingbrfacil": 24619,
    "capitalbrhold": 11605,
    "massmutu": 39771,
    "thereto": 61880,
    "assetbas": 5111,
    "revolv": 53821,
    "unus": 64872,
    "drawn": 19467,
    "format": 25506,
    "grace": 28159,
    "sixth": 57448,
    "master": 39775,
    "fargo": 23420,
    "barclay": 6639,
    "add": 1252,
    "ratingbas": 51875,
    "twice": 63870,
    "tangibl": 60149,
    "ebitda": 20095,
    "unencumb": 64527,
    "identif": 31306,
    "chapel": 13041,
    "west": 66826,
    "charl": 13092,
    "street": 58985,
    "fsu": 25991,
    "oceanview": 44588,
    "annuiti": 4133,
    "pace": 47244,
    "jason": 34947,
    "pollack": 49375,
    "frank": 25696,
    "dellaglio": 17768,
    "guarantor": 28662,
    "boy": 9162,
    "uncondit": 64344,
    "indemn": 32903,
    "wherebi": 66916,
    "serv": 56387,
    "indemnitor": 32912,
    "rampup": 51742,
    "paydownsbrfrom": 47852,
    "primari": 50274,
    "pari": 47480,
    "passu": 47675,
    "mandatori": 39399,
    "dissolv": 18932,
    "now": 44103,
    "computershar": 14865,
    "ctc": 16466,
    "unpaid": 64729,
    "nonpay": 43668,
    "warrant": 66343,
    "oaktre": 44330,
    "lp": 38609,
    "payinkind": 47863,
    "waiver": 66258,
    "consumm": 15291,
    "gave": 26549,
    "shown": 57094,
    "reconcili": 52345,
    "roll": 54400,
    "sharebrtot": 56716,
    "amountbramount": 3019,
    "sharebramount": 56655,
    "denomin": 17838,
    "referenc": 52535,
    "incept": 32551,
    "relabel": 52813,
    "america": 2917,
    "noncr": 43402,
    "reconcil": 52344,
    "brcalcul": 9533,
    "arriv": 4839,
    "unrestrict": 64805,
    "magnifi": 39112,
    "factorsimpact": 23290,
    "facilitybrmaximumbrprincip": 23256,
    "facilitiesbr": 23239,
    "monthsbrendedbrdecemb": 41554,
    "brbrdecemb": 9460,
    "braveragebrprincipalbrprincip": 9332,
    "outstandingbrbroutstand": 46976,
    "averagebrprincipalbroutstand": 5873,
    "principalbroutstand": 50312,
    "monthend": 41541,
    "outstandingbrdur": 46983,
    "distributionsbrfor": 18979,
    "cushionbr": 16665,
    "interestbrcoverag": 33732,
    "atbrdecemb": 5388,
    "initialbrmeasurementbrd": 33296,
    "periodbrend": 48432,
    "cushion": 16664,
    "remainingbrasset": 52948,
    "atbrth": 5432,
    "commitmentsbrdollar": 14338,
    "footnotesbrpay": 25193,
    "bryear": 10761,
    "brsenior": 10526,
    "preapprov": 49868,
    "next": 42956,
    "offbal": 45280,
    "disburs": 18750,
    "prespecifi": 50143,
    "onbal": 45610,
    "pearlmark": 48082,
    "mezz": 40653,
    "vie": 65800,
    "blend": 8756,
    "scenario": 55599,
    "accrual": 824,
    "nonaccru": 43242,
    "incap": 32472,
    "toward": 63150,
    "input": 33419,
    "concess": 14912,
    "fasb": 23450,
    "concur": 14937,
    "captur": 11664,
    "evid": 22582,
    "writeoff": 67668,
    "uncollect": 64335,
    "wrote": 67685,
    "greatest": 28298,
    "onc": 45762,
    "furnitur": 26176,
    "fixtur": 24855,
    "equip": 21908,
    "straightlin": 58898,
    "repair": 53084,
    "recognit": 52318,
    "suspend": 59726,
    "doubt": 19324,
    "demonstr": 17807,
    "noncancel": 43332,
    "escal": 22156,
    "move": 41748,
    "room": 54438,
    "guest": 28679,
    "occupi": 44566,
    "agreedupon": 2129,
    "length": 37277,
    "bill": 8484,
    "possess": 49543,
    "done": 19251,
    "pronounc": 50792,
    "bifurc": 8453,
    "paidin": 47316,
    "closer": 13839,
    "ep": 21823,
    "currentperiod": 16642,
    "interim": 33797,
    "virtual": 65890,
    "influenc": 33160,
    "far": 23417,
    "correl": 15752,
    "justifi": 35654,
    "contact": 15298,
    "varianc": 65437,
    "absorpt": 651,
    "contagion": 15307,
    "deferr": 17596,
    "abat": 206,
    "unwil": 64891,
    "persist": 48514,
    "robust": 54336,
    "fulfil": 26046,
    "creditqu": 16213,
    "hypothet": 31050,
    "reset": 53350,
    "pcaob": 48009,
    "id": 31277,
    "fairli": 23354,
    "oversight": 47125,
    "framework": 25668,
    "treadway": 63496,
    "coso": 15787,
    "unqualifi": 64752,
    "misstat": 41149,
    "examin": 22625,
    "codif": 14008,
    "lifetim": 37666,
    "weigh": 66629,
    "conclus": 14926,
    "auditor": 5615,
    "specialist": 58105,
    "necessit": 42565,
    "thornton": 62030,
    "llp": 38082,
    "san": 55117,
    "francisco": 25692,
    "california": 11367,
    "brasset": 9311,
    "brliabil": 10087,
    "fixedto": 24850,
    "basic": 6717,
    "brdilut": 9671,
    "accumulatedbroth": 868,
    "distributionsbrearn": 18977,
    "retir": 53645,
    "stockbas": 58787,
    "preferredbrstock": 49975,
    "earningsbrretain": 19959,
    "preferredbrseri": 49973,
    "additionalbrpaidin": 1279,
    "comprehensivebroth": 14831,
    "distributionsbrin": 18980,
    "stockholdersbrtot": 58837,
    "controllingbrnon": 15488,
    "retainedbrearn": 53611,
    "providedbrbi": 50974,
    "activitiesbrcash": 1141,
    "settlement": 56510,
    "articl": 4855,
    "intercompani": 33697,
    "kickout": 36151,
    "explicit": 23021,
    "implicit": 32094,
    "reconsider": 52358,
    "deconsolid": 17515,
    "simpl": 57299,
    "reassess": 52134,
    "brokerag": 10267,
    "multipl": 41970,
    "minim": 41013,
    "syndic": 59919,
    "secondari": 55900,
    "newli": 42922,
    "fundament": 26120,
    "creditrel": 16215,
    "expedi": 22879,
    "valid": 65256,
    "priorit": 50355,
    "categor": 12018,
    "hierarchi": 30088,
    "straight": 58895,
    "discharg": 18758,
    "write": 67662,
    "recover": 52384,
    "collateralspecif": 14119,
    "effectiveinterest": 20608,
    "longliv": 38318,
    "withdrawn": 67370,
    "cayman": 12088,
    "island": 34487,
    "passiv": 47670,
    "revenueproduc": 53752,
    "eg": 20684,
    "ad": 1209,
    "largest": 36748,
    "unrecogn": 64776,
    "entri": 21741,
    "remeasur": 52973,
    "unobserv": 64722,
    "quot": 51592,
    "ident": 31302,
    "modelderiv": 41301,
    "unavail": 64296,
    "rare": 51789,
    "bond": 8965,
    "streetacr": 58986,
    "member": 40412,
    "oppos": 46166,
    "juniorbrsubordinatedbrdebentur": 35629,
    "exposurebrto": 23067,
    "belowmarket": 7710,
    "relinquish": 52930,
    "brbrbr": 9392,
    "brbrbrbr": 9397,
    "investmentbr": 34078,
    "descript": 17988,
    "remit": 52988,
    "thenoutstand": 61828,
    "via": 65744,
    "frombrlend": 25866,
    "realbrest": 52080,
    "forbrsal": 25351,
    "brinclud": 9975,
    "renov": 53056,
    "air": 2364,
    "park": 47497,
    "confer": 15000,
    "lessor": 37325,
    "decemberbr": 17460,
    "undiscount": 64503,
    "unforese": 64556,
    "rescind": 53299,
    "unamortizedbrprincipalbrissu": 64276,
    "costsbroutstandingbrand": 15879,
    "weightedbraveragebrborrow": 66650,
    "weightedbraveragebrremainingbrmatur": 66681,
    "unamortizedbrissu": 64275,
    "costsbrand": 15855,
    "ramp": 51739,
    "riskbr": 54096,
    "averagebrremain": 5878,
    "averagebrinterest": 5861,
    "intended": 33671,
    "andbrthereaft": 3924,
    "reauthor": 52140,
    "privatelynegoti": 50393,
    "block": 8771,
    "concurr": 14938,
    "grantdat": 28234,
    "fairbrvalu": 23341,
    "forfeit": 25472,
    "instal": 33489,
    "fouryear": 25641,
    "administ": 1426,
    "paramet": 47441,
    "discretionari": 18817,
    "totalbrdistribut": 63027,
    "distributionbrp": 18969,
    "andbrseptemb": 3851,
    "andrew": 4011,
    "fentress": 23988,
    "chairman": 12922,
    "fogel": 25124,
    "presid": 50124,
